Repository: myclabs/Inventory
Catalog: application/languages/Orga/export.tmx
Source language: fr
Languages: en

source: Aucun champ ne correspond à cette saisie.
en: No field matches this input.

source: Sous-formulaire
en: Subform

source: Type de champ
en: Field type

source: Valeur saisie
en: Typed in value

source: Unité choisie
en: Choosed unit

source: Valeur exprimée dans l'unité par défaut
en: Value converted into default unit

source: Unité par défaut
en: Initial value

source: Numérique
en: Numeric

source: Sélection simple
en: Single selection

source: Sélection multiple
en: multiple selection

source: Booléen
en: Boolean

source: Texte
en: Text

source: Valeur arrondie
en: Rounded value
